export const options = [
  { id: '1', title: 'ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ', path: 'faq' },
  { id: '2', title: 'ДОСТАВКА', path: 'delivery' },
  { id: '3', title: 'ОПЛАТА', path: 'payment' },
  { id: '4', title: 'СВЯЗАТЬСЯ С НАМИ', path: 'contact' },
]

export const deliveryInfo = [
  {
    id: '1',
    title: 'Самовывоз из пункта выдачи СДЕК',
    content: `Доставка по России осуществляется логистической службой СДЕК. Срок и стоимость доставки рассчитывается при добавлении изделия в корзину и зависит от веса изделия и его стоимости.`,
  },
  {
    id: '2',
    title: 'Курьерская доставка',
    content: `При оформлении заказа вы можете выбрать доставку курьером на дом. Возможность доставки, срок и стоимость зависят от города получения заказа, все сведения отображаются в корзине. В день доставки с Вами свяжется представитель транспортной компании и напомнит о предстоящей доставке.`,
  },
]
