import Collab1 from '@/assets/collaborations/collab_1.jpg'
import Collab2 from '@/assets/collaborations/collab_2.jpg'
import Collab3 from '@/assets/collaborations/collab_3.jpg'
import Collab4 from '@/assets/collaborations/collab_4.jpg'

export const collabs = [
  {
    id: '1',
    src: Collab1,
    title: 'way x gena gorin',
    content: [
      `Повседневная практика показывает, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании кластеризации усилий.`,
      `Деятельности обеспечивает широкому кругу (специалистов) участие в формировании кластеризации усилий.`,
    ],
  },
  {
    id: '2',
    src: Collab2,
    title: 'way x gena gorin',
    content: [
      `Повседневная практика показывает, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании кластеризации усилий.`,
      `Как уже неоднократно упомянуто, сторонники тоталитаризма в науке представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом`,
    ],
  },
  {
    id: '3',
    src: Collab3,
    title: 'way x gena gorin',
    content: `Повседневная практика показывает, что дальнейшее развитие различных форм деятельности обеспечивает широк) участие в формировании кластеризации усилий.\\n
              Как уже неоднократно упомянуто, сторонники 
              тоталитаризма в науке представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом 
              и должны быть объявлены нарушающими общечеловеческие нормы этики и морали. 
              `,
  },
  {
    id: '4',
    src: Collab4,
    title: 'way x gena gorin',
    content: `Повседневная практика показывает, что дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в формировании кластеризации усилий.\\n
              Как уже неоднократно упомянуто, сторонники тоталитаризма в науке представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом\\n 
              и должны быть объявлены нарушающими общечеловеческие нормы этики и морали. \\n
              Также как реализация намеченных плановых заданий способствует подготовке и реализации форм воздействия.`,
  },
]
